/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Albums" = "앨범";
"Album" = "앨범";
"Artists" = "아티스트";
"Artist" = "아티스트";
"Playlists" = "재생목록";
"Playlist" = "재생목록";
"Songs" = "음악";
"Song" = "음악";
"Genres" = "장르";
"Genre" = "장르";
"Composers" = "작곡가";
"Composer" = "작곡가";
"Favorites" = "즐겨찾기";
"Favorite" = "즐겨찾기";

"General" = "일반";
"Display iCloud itmes" = "iCloud 항목 보기";
"Disable auto lock" = "자동 잠금 비활성화";
"Show Now Playing on selection" = "음악 재생 시 지금 재생 중 보기";
"Use rounded edge" = "둥근 모서리 사용";

"Now Playing" = "지금 재생 중";

"Clear playback label" = "재생시간 글자 크게 보기";

"Lyrics alignment" = "가사 정렬";
"Center" = "가운데";
"Left" = "왼쪽";
"Right" = "오른쪽";

"Gesture" = "제스처";
"Tap" = "탭";
"Swipe left" = "왼쪽으로 스와이프";
"Swipe right" = "오른쪽으로 스와이프";
"None" = "기능 없음";
"Play & Pause" = "재생 & 일시정지";
"Next track" = "다음 트랙";
"Previous track" = "이전 트랙";
"Volume gesture" = "음량 제스처";


"Rounded corners" = "둥근 모서리";

"Acknowledgements" = "정보";

"Reset tabs on next launch" = "다음 실행 시 탭 설정 초기화";

"Advanced" = "고급";
"Music stops when the app end" = "앱 종료 시 음악 정지";
